Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/lappi_maakuntauudistus_-_kysely_palvelujen_kaytosta_ja_tulevaisuuden_palvelutarpeista.html.tmx
Source language: fin
Languages: sme

source: Lappi maakuntauudistus – Kysely palvelujen käytöstä ja tulevaisuuden palvelutarpeista
sme: Lappi eanagoddeođastus – Jearahallan bálvalusaid geavaheamis ja boahttevuođa bálvalandárbbuin

source: Kyselyn tarkoituksena on kerätä tietoa Lapin maakunnan asukkailta sosiaali- ja terveyspalvelukokemuksista, palvelutarpeista ja odotuksista maakunnan palvelulupauksen laadintaa varten.
sme: Jearahallama dárkkuhussan lea čoaggit dieđuid Lappi eanagotti olbmuin sosiála- ja dearvvasvuođabálvalusvásáhusain, bálvalandárbbuin ja vuordámušain eanagotti bálvaluslohpádusa ráhkadeami várás.

source: Tietoja käsitellään luottamuksellisesti ja kyselyyn vastataan nimettömänä, joten vastaajan henkilöllisyys ei tule esiin.
sme: Dieđut gieđahallojit luhtolaččat ja jearahallamii vástiduvvo namaheapmin, nu ahte vástideaddji identitehta ii boađe ovdan.

source: Kyselyssä on 10 kysymystä ja siihen vastaaminen vie noin 15 minuuttia.
sme: Jearahallamis leat 10 gažaldaga ja daidda vástidit gollá áigi sullii 15 minuhta.

source: Tuloksista kerromme vuoden 2018 aikana.
sme: Bohtosiin muitalit jagi 2018 áigge.

source: Kiitämme lämpimästi jo etukäteen vastauksestasi.
sme: Giitit váimmolaččat juo ovddalgihtii vástádusastat.

source: Lapin maakunnan osallisuustyöryhmä
sme: Lappi eanagotti oasálašjoavku.

source: Kysely palvelujen käytöstä ja tulevaisuuden palvelutarpeista
sme: Jearahallan bálvalusaid geavaheamis ja boahttevuođa bálvalandárbbuin
